LEXICON_RU: dict[str, str] = {
    "/start": "Выберите компанию, о которой хотите узнать",
    "/help": "Бот разработан в рамках тестового задания и предназначен для построения графиков \
с финансовой информацией об организациях. Для запуска бота выберите в меню или введите /start",
    "company choice": "Какую информацию о компании вы желаете узнать?",
    "error": "Что-то пошло не так, попробуйте начать сначала (команда /start)",
    "launch": "Для запуска бота выберите в меню или введите /start",
    "no companies": "В данный момент информация о компаниях не доступна",
    "other answer": "Я вас не понимаю",
    "send photo": "Вот график с запрошенной вами информацией",
}
